[TheWorld:PersistentLevel.DisDoor_0 DisDoor]
m_DoorName=""

[TheWorld:PersistentLevel.DisDoor_2 DisDoor]
m_DoorName=""

[TheWorld:PersistentLevel.DisDoor_5 DisDoor]
m_DoorName=""

[TheWorld:PersistentLevel.DisDoor_52 DisDoor]
m_DoorName=""

[TheWorld:PersistentLevel.DisDoor_56 DisDoor]
m_DoorName=""

[TheWorld:PersistentLevel.DisDoor_58 DisDoor]
m_DoorName=""

[TheWorld:PersistentLevel.DisDoor_9 DisDoor]
m_DoorName=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_AddDarkness_0 DisSeqAct_AddDarkness]
m_Text=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_AddDarkness_2 DisSeqAct_AddDarkness]
m_Text=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_0 DisSeqAct_DialogScriptedChoice]
m_Title="是否播放开场动画？"
m_Choices[0]=(m_ChoiceText="好，我想要完整的体验")
m_Choices[1]=(m_ChoiceText="不，我要直接开始")

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_1 DisSeqAct_DialogScriptedChoice]
m_Title="是否伪装成督军？"
m_Choices[0]=(m_ChoiceText="好，我已经买了督军的制服")
m_Choices[1]=(m_ChoiceText="不，我没有买督军的制服")

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_GameOver_1 DisSeqAct_GameOver]
m_Reason="莉齐·斯特莱德已经死亡"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_0 DisSeqAct_ShowLocationDiscovery]
m_LocationName="进入禁区"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_1 DisSeqAct_ShowLocationDiscovery]
m_LocationName="寒脊监狱"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_2 DisSeqAct_ShowLocationDiscovery]
m_LocationName="牢房控制系统"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_3 DisSeqAct_ShowLocationDiscovery]
m_LocationName="审讯室"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_5 DisSeqAct_ShowLocationDiscovery]
m_LocationName="伪装已失效"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskTargets.DisSeqAct_UpdateTaskTarget_0 DisSeqAct_UpdateTaskTarget]
m_TargetName="警铃"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskTargets.DisSeqAct_UpdateTaskTarget_1 DisSeqAct_UpdateTaskTarget]
m_TargetName="寒脊监狱"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskTargets.DisSeqAct_UpdateTaskTarget_10 DisSeqAct_UpdateTaskTarget]
m_TargetName="门卫"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskTargets.DisSeqAct_UpdateTaskTarget_11 DisSeqAct_UpdateTaskTarget]
m_TargetName="前守卫"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskTargets.DisSeqAct_UpdateTaskTarget_12 DisSeqAct_UpdateTaskTarget]
m_TargetName="储物柜钥匙"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskTargets.DisSeqAct_UpdateTaskTarget_13 DisSeqAct_UpdateTaskTarget]
m_TargetName="放错的符文"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskTargets.DisSeqAct_UpdateTaskTarget_14 DisSeqAct_UpdateTaskTarget]
m_TargetName="诱人的厕所"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskTargets.DisSeqAct_UpdateTaskTarget_15 DisSeqAct_UpdateTaskTarget]
m_TargetName="审讯室"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskTargets.DisSeqAct_UpdateTaskTarget_16 DisSeqAct_UpdateTaskTarget]
m_TargetName="使用控制杆"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskTargets.DisSeqAct_UpdateTaskTarget_17 DisSeqAct_UpdateTaskTarget]
m_TargetName="牢房 C28"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskTargets.DisSeqAct_UpdateTaskTarget_18 DisSeqAct_UpdateTaskTarget]
m_TargetName="牢房 A00"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskTargets.DisSeqAct_UpdateTaskTarget_19 DisSeqAct_UpdateTaskTarget]
m_TargetName="牢房 A21"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskTargets.DisSeqAct_UpdateTaskTarget_2 DisSeqAct_UpdateTaskTarget]
m_TargetName="日志"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskTargets.DisSeqAct_UpdateTaskTarget_20 DisSeqAct_UpdateTaskTarget]
m_TargetName="审讯日志"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskTargets.DisSeqAct_UpdateTaskTarget_21 DisSeqAct_UpdateTaskTarget]
m_TargetName="抽屉"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskTargets.DisSeqAct_UpdateTaskTarget_22 DisSeqAct_UpdateTaskTarget]
m_TargetName="刺客"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskTargets.DisSeqAct_UpdateTaskTarget_3 DisSeqAct_UpdateTaskTarget]
m_TargetName="下水道入口"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskTargets.DisSeqAct_UpdateTaskTarget_4 DisSeqAct_UpdateTaskTarget]
m_TargetName="莉齐·斯特莱德"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskTargets.DisSeqAct_UpdateTaskTarget_5 DisSeqAct_UpdateTaskTarget]
m_TargetName="牢房 D24"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskTargets.DisSeqAct_UpdateTaskTarget_6 DisSeqAct_UpdateTaskTarget]
m_TargetName="牢房控制系统"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskTargets.DisSeqAct_UpdateTaskTarget_7 DisSeqAct_UpdateTaskTarget]
m_TargetName="愤怒的囚犯"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskTargets.DisSeqAct_UpdateTaskTarget_8 DisSeqAct_UpdateTaskTarget]
m_TargetName="发疯的囚犯"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskTargets.DisSeqAct_UpdateTaskTarget_9 DisSeqAct_UpdateTaskTarget]
m_TargetName="骸骨护符"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_0.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="牢房 C18 已关闭"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_0.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="牢房 C18 已打开"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_1.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="牢房 D24 已关闭"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_1.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="牢房 D24 已打开"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_10.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="牢房 A11 已关闭"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_10.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="牢房 A11 已打开"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_11.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="牢房 A03 已关闭"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_11.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="牢房 A03 已打开"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_12.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="牢房 A05 已关闭"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_12.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="牢房 A05 已打开"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_13.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="牢房 D04 已关闭"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_13.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="牢房 D04 已打开"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_15.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="牢房 C19 已关闭"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_15.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="牢房 C19 已打开"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_16.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="牢房 C05 已关闭"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_16.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="牢房 C05 已打开"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_17.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="牢房 C06 已关闭"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_17.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="牢房 C06 已打开"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_2.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="牢房 C27 已关闭"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_2.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="牢房 C27 已打开"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_34.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="牢房 C28 已关闭"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_34.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="牢房 C28 已打开"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_35.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="牢房 A00 已关闭"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_35.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="牢房 A00 已打开"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_36.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="牢房 A21 已关闭"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_36.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="牢房 A21 已打开"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_37.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="牢房 A24 已关闭"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_37.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="牢房 A24 已打开"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_38.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="牢房 A13 已关闭"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_38.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="牢房 A13 已打开"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_39.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="牢房 A01 已关闭"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_39.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="牢房 A01 已打开"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_40.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="牢房 A15 已关闭"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_40.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="牢房 A15 已打开"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_41.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="牢房 D22 已关闭"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_41.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="牢房 D22 已打开"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_42.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="牢房 A14 已关闭"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_42.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="牢房 A14 已打开"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_43.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="牢房 A23 已关闭"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_43.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="牢房 A23 已打开"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_44.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="牢房 21 已关闭"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_44.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="牢房 D21 已打开"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_45.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="牢房 A10 已关闭"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_45.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="牢房 A10 已打开"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_46.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="牢房 A25 已关闭"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_46.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="牢房 A25 已打开"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_47.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="牢房 D11 已关闭"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_47.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="牢房 D11 已打开"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_48.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="牢房 C08 已关闭"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_48.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="牢房 C08 已打开"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_49.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="牢房 C09 已关闭"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_49.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="牢房 C09 已打开"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_50.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="牢房 D03 已关闭"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_50.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="牢房 D03 已打开"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_51.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="牢房 C17 已关闭"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_51.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="牢房 C17 已打开"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_52.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="牢房 A04 已关闭"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_52.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="牢房 A04 已打开"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_7.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="牢房 A12 已关闭"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_7.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="牢房 A12 已打开"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_8.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="牢房 D13 已关闭"

[TheWorld:PersistentLevel.Main_Sequence.RandomCells.Tumbler.Digit_Locker_8.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="牢房 D13 已打开"

[TheWorld:PersistentLevel.Main_Sequence.Soiree.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="抱起莉齐并走进下水道"

